{"result":true,"data":"<header class=\"head\">\n<h2>MidsTab - A Special Report Series: Corruption Derails Trains, Breaks Mids City Citizen Services</h2>\n<h5>dispatch from Fay Barnes</h5>\n</header>\n<p>North Central Mids City has been under total lockdown for over a month with no word in or out of the MidsCity neighborhood. Hard ICE has drawn up a block around The Virtual spaces while strict border control has made it impossible to get in and out of the neighborhood. That blockade, apparently managed by HC, has broken today. </p>\n<p>When the walls came tumbling down, it was the result of a hack of the Commtainment node that also let loose data stores of corruption, malfeasance and governmental abuse at some of the highest levels the Mids have ever seen. </p>\n<p>The Commtainment blast that broke through the ICE included details about heavy EPD corruption, with officers and even senior staff on the take from HC. HC bribes flowed in to have EPD place pressure on HC detractors, turn a blind eye on citizen complaints about HC's failing ownership of private citizen services they win bids to run from The Enclave government, and an increasingly out of control executive class that seems to have some association with hundreds of disappearances from the Mids. </p>\n<p>City press has been collaborating to sort through the various data points dropped in what publications are calling the MidsTab. The data drop included information that seems to suggest that at least one city councilperson is on the take from HC as well, facilitating intentional sabotage by HC of major city services including public transport, public drone delivery services, and Enclave Virtual Helpdesk, the city 311 service that was previously a lifeline for identifying failed city services. Perhaps not coincidentally at the times these services were degrading, HC had private alternatives promoted.</p>\n<span class=\"citation\">\n<p>\"These documents prove HC has been manipulating the city behind the scenes to their own profit. Too much of The Enclave is in HC hands and we can no longer trust them with it.\" - Tru Tong, OEM Organizer in MidsCity</p>\n</span>\n<p>Further, HC funding seems to have been behind the recent EPD subcontracts to The Free Battalion, allowing HC to quietly control anti-protest enforcement without citizen awareness. This was further proven out as TFB, allegedly under contract to HC, marched on an OEM-sponsored luchador match and protest. Perhaps aware of the increasing scrutiny as the data leaked, TFB pulled back from the scene with no action. </p>\n<p>Of less clarity is HC funds moving to cover up the increasing numbers of comas in the Mids or their apparent funding of the self-improvement cult Theta, yet forensic accounts examining the data dump have seen these connections, especially in attempts to sabotage coverage of such events by bribing some of The Frame's editors.</p>\n<p><em>Provided courtesy of The Frame, see more in their Virtual Space…</em></p>"}