{"result":true,"data":"<header class=\"head\">\n<h3>FORENSIC FIVE</h3>\n<h4>The five top stories that we dug up in MidsTab</h4>\n</header>\n<p><strong>Public Transport Sabotage</strong> | The Enclave's Line service connects Mids City to the outer mids regions along with the tube ports up and down city. However, over the last few years it has become increasingly unreliable, forcing citizens to use Hyper, an HC-owned grunt-economy service. It appears the service degradation was intentional, as HC pushed money into the accounts of head engineers supposed to manage maintenance in order to assure they did not do so. </p>\n<hr />\n<p><strong>The Frame, Suppressed</strong> | A combination of accounting data and accounts by one Frame editor showed that HC has been trying to control the primary news source of MidsCity from behind the scenes for at least a year. According to the editor two topics of topped their mind: comas and the Theta Cult. Why? </p>\n<hr />\n<p><strong>The Free Battalion EPD Proxy</strong> | The Free Battalion has increasingly been employeed by EPD. It turns out the funding and initiative to do so came from HC execs. EPD and TFB were contacted but had no comment on the allegations. EPD has, as of publication, suspended all TFB contracts and asked them to stop all city operations until a fuller examination of their activities are made.</p>\n<hr />\n<p><strong>The Upper Class Push Theta</strong> | With the cover of a lack of coverage Theta Cult has spread through MidsCity. The cult has been taking large membership fees and sending them up to top tier members, apparently enriching the already wealthy.  </p>\n<hr />\n<p><strong>Real Estate Control out of Control</strong> | The Enclave has very strong controls on changes and ownership of public property, but HC apparently now owns huge swaths of the Uppers with more contracts in progress. This is funded by a invisible tax placed on Virtual transactions, unknown to all but HC until now. The operation was allegedly to enter Mids with the help of Greg Nay who appears like he may have been the Mids councilperson in HC's pocket.</p>"}