{"result":true,"data":"<header class=\"head\">\n<h1>Get Newcomers Registered to Vote</h1>\n<h6>Sifting through the Data Dump with your Citizen Reporting Kit</h6>\n</header>\n<p>GET NEWCOMERS REGISTERED TO VOTE</p>\n<p>Over the past few weeks there has been an unusual influx of Sunken States citizens to The Enclave. People from all over the puddle have come in on float trains with an intent to stay in the ever tighter environs of our walled city.</p>\n<p>New arrivals have cited all sorts of reason to come, a feeling, a pull, some random accident, an interest in HC, the rumors of new jobs opening up from those who have fallen to comas, or--the classic--to somehow Make It. After all, if you can make it in The Enclave, you can make it anywhere, right? Of course, the MidsTab dataleak might have just been the push to make some troublemakers think they could get their own piece of the dirty slime pie.</p>\n<p>The upcoming presidential election is open to all citizens but a lack of dependable federally-sponsored communications has led to a requirement that citizens vote locally. The Superior Tools for Americans Beset by electoraL Emergency (STABLE) act of 2045 requires those who have left their residences either willingly or through disaster to re-register under their new region, at least 3 months in advance of a presidential election.</p>\n<p>The Spin is glad to join with other media organizations and a grant from the Borough Council to help sign up citizen registration crews that will help our new arrivals find a place in the city and get registered to vote.</p>\n<p>Here's how it works:</p>\n<p><strong>Add +1 to a rating</strong> : You can mark permanent changes to a specific rating, though your profile should note a limit beyond which you can't go. Consider what each rating can do for your character and choose carefully. You can't go beyond your registered limit.</p>\n<p><strong>Take another Move from those available on your profile</strong> : Everyone's profile has a variety of moves you can make. If you're going up a level you can take one of the moves that you haven't already marked as having. </p>\n<p><strong>Take a Move from those available on another profile</strong> : All the profiles we've supplied show what they can do under the Moves section. You can learn something new and unusual though! If you do you can take a Move that describes your new skill from any of the other profiles below, just check their Full Descriptions to think about what you'd like to do.  </p>\n<p><strong>Gain an Ally/Gain a Team</strong> : You can gain some support staff that will be registered as working with you! You may already have some people you know that you're picking out, or just putting it out there that you're recruiting and getting some folks to show up. Allies and teams work similarly, they both are organized around a single motivation, even if a team comprises of 2 to 6 people. However, members of your team may have their own motivations outside of the team's requirements. </p>\n<p>The motivations you can register for your new Ally/Team:</p>\n<ul>\n<li>Subordinate (motivation: to follow your exact instructions)</li>\n<li>Lieutenant (motivation: to execute the spirit of your\ninstructions)</li>\n<li>Friend (motivation: to provide emotional support)</li>\n<li>Bodyguard (motivation: to intercept danger)</li>\n<li>Confidante (motivation: to give you advice and perspective)</li>\n<li>Backup (motivation: to stand with you)</li>\n</ul>\n<p>Ally/team members should have names registered along with\nwhat their background is too, how they look, and any special skills\nthey bring.</p>\n<p><strong>Register a Haven Feature</strong> : Have you got a serious home base to operate out from? Are you intending to improve it? Then you need to add that information to your profile! Select a new haven option from the list in the Expert profile. You have added this facility to your haven.</p>\n<p>Don’t bother trying to register a new feature if you don’t already have a haven! </p>\n<h3>Not So Unlucky</h3>\n<p>Time and experience have given all players the following ability: </p>\n<p>Any negative effect that results from a failed roll can be negated by spending a luck point. </p>\n<h3>Advanced Moves Unlocked</h3>\n<p>HC has been studying arrivals and changelings as they've been acquiring power throughout The Enclave and beyond into the Sunken States. Now that you've convinced Cu Graves that John Dyer needs to be defeated, he's opened this database to you. </p>\n<p>This means a lot of medium-sized magic, quick but more powerful stuff that allows you to do more, but at a cost, the abilities require some time and focus, making them harder to pull off in a fight and more time consuming. Some of them include components as well. You'll be sorting through them for a while. </p>\n<h4>New Abilities</h4>\n<h5>Walk in Darkness</h5>\n<p>Given a minute to focus with no enemies looking directly at them, the user can slip into the shadows, magically moving from one to another in perfect silence. +3 to any rolls involved in staying hidden for as long as you are in an environment where shadows exist. The minute the user steps out of the shadows the effect is gone and time must be spent on focusing again to regain that state. </p>\n<ul>\n<li>11+ choose 1. </li>\n<li>7-10 choose 2. </li>\n<li>6 or less the Keeper chooses one. </li>\n</ul>\n<p>Choose:</p>\n<ul>\n<li>+3 effect works as described. </li>\n<li>You must roll Weird to exit the shadows, if you fail you cannot interact with the real world until you make a successful Weird roll. </li>\n<li>Take 1 harm as the darkness seeps into you. </li>\n<li>You can only stay in the shadows for one round or five minutes out of combat. </li>\n</ul>\n<h5>Marginamania</h5>\n<p>You've been studying for a while now, reading books, learning new spells, meeting elder gods. You've noticed that sometimes the answers just come to you now, maybe you read them in the corner of some book. Or maybe you spent a little too much time knowing an unknowable god-thing. </p>\n<ul>\n<li>11+ Not only is the answer to your strange question in your head, but an idea about what to do with it is now on the tip of your tongue. </li>\n<li>7+ The answer to a strange question that could not possibly be reached through exploring the situation around you is suddenly in your hands. Choose one:<ul>\n<li>You summon the reference material and can act on it but the very act will make you forget and you'll not be able to act on this in the future. </li>\n<li>You can get this knowledge, but there is a price to pay--in blood. Take harm between 1 and 3 depending on the question. </li>\n<li>Your subconscious makes a deal it's sure you'll get around to paying off some day. You owe Someone Something. </li></ul></li>\n<li>3-6: You know nothing new. </li>\n<li>Less then 3: You've spent too long scribbling strange spells and calling on the etheric forces, choose one: <ul>\n<li>Pay the bill: All your previous deals have come due. Something bad is about to hit you hard. </li>\n<li>Take 3 harm instantly. </li>\n<li>Lose an ability of your choice. You can relearn it later. </li>\n<li>Spend a point of luck. </li></ul></li>\n</ul>\n<h5>Lockdown</h5>\n<p>Bring down a barrier at will, in any area visible to you. You can be inside or outside the target area. No communication, no random wandering in to the fight, no reinforcements, mystical or otherwise. </p>\n<ul>\n<li>11+ You and your team can still get messages out. </li>\n<li>7-11: Success anyone inside the barrier is just as cut off from the outside world as your enemies. If you are outside the barrier you can't enter without dropping it. </li>\n<li>6 or less: Your attempt fizzles and you experience some form of blowback. </li>\n</ul>\n<h5>Soul Shout!</h5>\n<p>From deep inside the depths of your body you summon up the will to yell and bring forth the beast. All rolls are +Tough and will alert enemies to your presence and any nearby allies to your need for backup.</p>\n<ul>\n<li>11+ You knock over every enemy around you, bowling them to the ground and dealing them +1 harm.</li>\n<li>7+ You knock over everyone around you, leaving you the only one standing.</li>\n<li>5-6: You yell really loud. People look at you funny.</li>\n<li>4-: You blow out your vocal cords. You can't speak for the rest of the day.</li>\n</ul>\n<h4>New Rituals</h4>\n<p>These medium-sized rituals can be executed during normal play or doing legwork, but you must have the materials on hand and the needed time and quiet to focus. </p>\n<h5>Lucky Margins</h5>\n<p>By scouting an area in advance and using the detailed formula to mix up a strange glowing clay you can, during the legwork phase, set a circle around a location or building. (You can also set the clay in the corners of a building floor) You can then perform a complex ritual at any time within the border to sacrafice a luck point and give extremely bad luck to anyone not in the casting circle with you. The result will be severe, for those inside, guns will misfire, people will trip, spells will go awray. Spell maxes out at three stories high. </p>\n<h5>Dirty Hands</h5>\n<p>For as long as you choose to fight open handed you can focus the power of an hour long ritual into them. By focusing on a single person over the course of the ritual and giving them twin carbon rings the spell lays a significant power on to them, +1 physical +2 magic. But the minute the user has those hands pick up anything in anger, with the intent to use it as a weapon, they lose focus and the bonus is gone. The power leaving them may attract some attention. </p>\n<h4>Push Your Luck</h4>\n<p>New ways to spend your luck points. All the normal negatives of spending luck apply. You can choose these for your sheet, the same way you would a normal move. </p>\n<h5>Someone to Watch Over Me</h5>\n<p>Magic can be tricky, especially with those not born to it. But you've become a master of the weft and wield of the etheric energies of The Verdant. If they are not a changing and not born of The Verdant they can have power attached to them. But it has to be <em>your</em> power. Expend a luck point and any humans in the circle gain protection from magic (+2) for a year. </p>\n<h5>Esoteric Materiel</h5>\n<p>The Virtual has become a thin barrier between the The Real and The Verdant and that barrier is more thin every day. What can be done but exploit it? </p>\n<p>Sacrafice a luck point and bring forth features of the corresponding Verdant location with the place you are in The Real (or visa versa). The barrier is thin, and so this can be done by the player without a roll. The player describes the features of the other side and manifests them in place, the only rule being that they must be nature-based if you are pulling through The Verdant and technology-based if you are pulling through The Real. You can pull through many features of the area of the other side or just one and retain a connection with that object for as long as it is in the new dimensional plane. </p>\n<p>Roll to exert control over those objects through force of will. </p>\n<ul>\n<li>7-10 will allow you to move the objects or plants or whatever however you like within your field of view. </li>\n<li>11-12+ will allow you to not only move these objects at will but deform them as you'd like and prescribe them a pattern (like a circle) that they will continue to move in. </li>\n<li>6 or less and the object stays in place. </li>\n</ul>\n<h5>Critical Role</h5>\n<p>At will spend a luck point to keep yourself alive no matter how much harm you take and give yourself +2 to all rolls and +1 to all rolls by your team. However, if anyone rolls a 1 - 3 at any point the resulting blowback will not kill you but be epically severe. The effect lasts until dismissed or the sunrise. </p>\n<h5>Networking Certification</h5>\n<p>Spend a luck point and be able to summon any allied group you wish instantly to this location in the form of a leader and a gang of 10 members. They will be instantly psychically informed of the situation and act as an Ally and a Gang together under the player's control. All effects of spending luck apply. </p>\n<h5>TILT!</h5>\n<p>Spend two points of luck to rewrite the power of any district in favor of a <em>present</em> group of your choice. If you are currently active in that district, everything members of that group attempt will suddenly be easier, +2 to any rolls. The effect will last until that group has claimed control of the district. </p>\n<h5>Throw the Board</h5>\n<p>Spend two luck. All harm for your group and its allies is reset to zero, all negatives are eliminated. Any bonuses and carry-forwards are retained.</p>"}