{
  "posts": [
    {
      "id": 1,
      "title": "lowdb is awesome"
    }
  ],
  "user": {
    "name": "typicode"
  },
  "count": 1,
  "characters": [
    {
      "id": "wronged",
      "url": "https://drive.google.com/open?id=1UayxPeUG7c-KEgbErIDTOaO6YOFvmYxl7mi9Xp_DKqY",
      "brief": "They took my loved ones. Back then I wasn’t strong enough to fight, but I studied, trained, and now I’m ready to cleanse the world of their taint. I’ll kill them all. That’s all I have left.",
      "selected": false
    },
    {
      "id": "spooky",
      "url": "https://drive.google.com/open?id=1HeD-qnbqj7f5cnGYSQy5sFswB0ZmCF-OKn29C2lZfjQ",
      "brief": "I can do things, things that normal people can’t. But there’s a price—I haven’t paid it in full, yet, but the bill’s gonna come due soon. It’s best I don’t tell you any more. You get too close, you’ll get hurt. ",
      "selected": false
    },
    {
      "id": "spellslinger",
      "url": "https://drive.google.com/open?id=1FArnqMOaRu-7Vi5m1OXgYiYv9J39x7_DBVO5wU3NhlE",
      "brief": "Fight fire with fire magic. ",
      "selected": false
    },
    {
      "id": "monstrous",
      "url": "https://drive.google.com/open?id=10hV1hLcbcKnbCXR1DGDDpmFw17nvXUBsbKirHLMoMlE",
      "brief": "I feel the hunger, the lust to destroy. But I fight it: I never give in. I’m not human anymore, not really, but I have to protect those who still are. That way I can tell myself I’m different to the other monsters. Sometimes I can even believe it. ",
      "selected": false
    },
    {
      "id": "flake",
      "url": "https://drive.google.com/open?id=1aJCktJ9cmsnmOHqTPhKF9uZd2SP6NNKKrankZ6j9lco",
      "brief": "",
      "selected": false
    },
    {
      "id": "expert",
      "url": "https://drive.google.com/open?id=1dIC7nLcwk0zEhisttqhy1fXpHVpCCAaeXRoa0Af24-Q",
      "brief": "I have dedicated my life to the study of the unnatural. I know their habits, their weaknesses. I may not be youngest or strongest, but my knowledge makes me the biggest threat.",
      "selected": false
    },
    {
      "id": "crooked",
      "url": "https://drive.google.com/open?id=1J16LF5_olrxB6riY2PvPynALhwcmZZEXI7jz4RRfpcc",
      "brief": "Yeah, I’ve been around the block. A bit of this, a bit of that. When I came across the secret underworld of monsters and magic... well... it wasn’t so different from the underworld I already knew. It was easy to find an angle, just like before.",
      "selected": false
    },
    {
      "id": "selfaware",
      "url": "https://drive.google.com/open?id=1Bqfab3s9bH-CCw-vjL4zalgGciMYLLnmTZFRJ5d44pg",
      "brief": "I was built, not born. I don’t know by whom, but I know one thing: There’s something wrong in The Virtual., I must use my newfound awareness of the world to keep the system safe.",
      "selected": false
    },
    {
      "id": "luchador",
      "url": "https://drive.google.com/open?id=1EAuC1N-Bwb-2Ny3gSE-GGdV4hPBVgqiiUgV1H27YPhQ",
      "brief": "Although many in this modern world have forgotten the honor of the old ways, I have not. I am more than an athlete. More than a sports star. More than a mere wrestler. I am a hero of the people in the legendary tradition of El Santo. And, when necessary, a fighter of monsters. I AM A LUCHADOR!",
      "selected": false
    }
  ],
  "users": []
}