{"result":true,"data":"<header class=\"head\">\n<h3>FAST FIVE</h3>\n<h4>The five top stories racing to the head of the pack this week.</h4>\n</header>\n<p><strong>Labor Levels are Low with Mids Workers Failing to Show</strong> | Despite ever-growing positions at factories and offices on the borders of the Wall and the Mids fewer of these positions have been filled than ever before, according to last month's labor report. It is unclear if people are leaving the positions due to bad conditions, if travel restrictions have made getting to the metaphorical office to frustrating to continue or if there's another reason why. We're looking for further comment, ping us if you've recently quit. </p>\n<hr />\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/1l8XUsC73Hm458TkEt/giphy.gif\" alt=\"Flooding continues to spread into the Wall.\" />\n  <figcaption class=\"figcaption\">\n    <em>Flooding continues to spread into the Wall.</em>\n  </figcaption>\n</figure></p>\n<p><strong>Western Flood Continues to Batter Citizens</strong> | The flooding of the wall districts that started in SouthWesternWall has spread or eroded neighboring districts. Though it is an ever present threat to the citizens of The Wall, it has not yet effected any district above the edge of the Wall. HC has volunteered to pay for The Free Battalion to shore up at-risk districts, but this seems awfully self interested to us, as threatened wall districts now have volunteers from the Open Enclave Movement helping to repair floodgates and keep citizens dry. TFB and OEM have butted heads with conflicting missions, protesters trying to keep the Wall safe, with mercs simply trying to keep the water from overflowing into the Mids, and keeping the OEM quiet. </p>\n<hr />\n<p><strong>Skin Trade Takes on New Meaning as Wall Struggles to Adapt</strong> | Grafting used to be an art, but amphibious vatskin grafts continue to become a necessity for citizens of The Wall. The growing movement to acquire these \"skins\" has meant a black trade in genevats and geneseeds to meet the demand. Further fueling the trade is a new class of scavangers and crooks preying on the displaced of the western Wall districts, diving into the flooded districts to either steal that which had to be left behind, or ransom it back at high prices. </p>\n<hr />\n<p><strong>OEM Makes HC the Core of the Matter #quinnForTheWin</strong> | The Open Enclave Movement has taken up the cause of Antim Quinn, an ex-Virt engineer who may be responsible for its modern iteration, but who has apparently been cut out of the histories and the profits at HC. Quinn has become a symbol of how HC has used its power and influence in The Enclave's political and commercial systems to displace and disempower citizen while constantly increasing profits. Pinning the growing inability to retire, live at peace, or move up-city to live under the true sun on HC's interference and monopoly over the Virt has become a core part of OEM's conversation. It starts, they say, with recognizing Quinn as the genius she is and helping bring her back to the Enclave. It ends with fair redistribution and open district borders. </p>\n<hr />\n<p><strong>Rolla Matches Deplayed Due to Flooding</strong> | Upper city Rolla teams have been playing their own, rather boring, games. As a result, the Wall-based teams have monopolized Virt attention with exciting high speed games on a regular basis. However, the last two weeks of scheduled games were delayed due to flooding damage to the rinks. Now that even inter-Wall travel has become difficult, no one is sure when the next Rolla match will be. As we near the end of the season, fans are upset that there may never be a resolution to this year's matches. </p>"}