{"result":true,"data":"<header class=\"head\">\n<h2>\"The Free Battalion Leaves The Enclave\"</h2>\n<h5>TFB Beset by Police Union Protests, Citizen Accusations and, Finally, HC's Failed Pay-out</h5>\n</header>\n<p>The mercenary group The Free Battalion was hired through a coalition of concerned citizens led by HC as frequent issues with The Virtual and The Enclave caused what officials term \"unrest\". After nearly a year, they depart The Enclave, seemingly permanently, and with few accomplishments. </p>\n<p>The exact nature of this departure is unclear. Official statements from the Enclave Order Foundation, which was responsible for paying the mercenaries massive sums for full deployment, and TFB indicate that the two entities parted ways on good terms. </p>\n<p>EOF announced that it will be shutting down operations, having declared the city returned to peace. TFB's press officer returned a request for comment on the reasons for their departure with a one-line message: \"Mission Accomplished\". </p>\n<p>However, thanks to the leak of financial records to The Spin and confirmation from experts familiar with financial matters inside the TFB and an ex-EPD officer, it seems that a promised anchor payment intended to support continued--even increased--operations from EOF did not materialize in the hands of either TFB leadership or its rank-and-file. This seems to be much more likely to be the reason for its departure. </p>\n<span class=\"citation\">\n<p>\"We don't need outsiders to sit on top of The Enclave and work for HC to keep us down. This community can take care of itself. It can raise itself\" - Uri Grand, Community Organizer, OEM Wallies Working Group.</p>\n</span>\n<p>Additionally, witnesses contacted by The Frame have indicated that an enormous rolling building in the Mids that was likely the Rolling Redoubt, famed headquarters of TFB major operations, came under significant attack and was partially disabled. It seems likely this contributed to TFB's decision. While many strange reports made this sighting unreliable we did manage to find the Rolling Redoubt loaded on to a massive cargo ship in a Wallbay and confirm that it had suffered significant damage. </p>\n<p>An analysis of records of the EOF payment to TFB has traced back the conglomerated funds, which we suspect may have been stolen in--if it occurred--one of the century's largest heists, found that most of the funds were supplied by HC directly, instead of the idea that it was a charity collecting money from many interested parties. If so, it would mean a serious threat to the supposed independence of law and order in The Enclave and a possible violation of the Building and Incorporation Treaty that HC has with the city. The city council has refused comment on this matter. </p>\n<p>The massive network of shell organizations, passthrough funds, fake investment operations, and fraudulent corporate entities were confirmed by a report published to The Virtual this week. International regulators and news organizations all were able to examine a detailed trace of each account back to HC's corporate accounts. The report had many of the hallmarks of previous work by global anonymous hacker groups but was proven to be true fairly quickly by various state investigators.  </p>\n<p>The International Postflood Economic Arbitration and Relief Logistics group has seized most accounts outside of the Sunken States and coordinated charges across multiple nations. The resulting actions levied a number of fines against HC. </p>\n<p>HC has paid the fines and given no other comment. </p>\n<p>\"We have resolved major corporate malfeasance successfully,\" said InterPEARL in a public statement. \"Member nations will not tolerate this type of skulduggery. It is unfortunate that the only place we could not aid with enforcement is the States, where we are not yet contractually allowed to operate.\"</p>\n<p>With the withdrawal of TFB the face of The Enclave is changing. </p>\n<p>TFB's interactions with the criminal element have ended leaving either EPD or underground sources to claim victory in various districts, sometimes both in the same district. </p>\n<p>HCSec has stepped forward in a few districts it has deemed as important, claiming they are acting in protection of their employees. </p>\n<p>The Open Enclave Movement has gained control of local councils of a number of districts and brought forth community rule and justice in those districts, partially ending EPD operations. </p>\n<p>Notably The Laborers' Union has grown in strength and their strikes have become more effective as ColSec can no longer bolster their strength with TFB mercs. </p>\n<p><em>Read the rest of our in-depth report in our Virtual Space…</em></p>"}