{"result":true,"data":"<header class=\"head\">\n<h3>FAST FIVE</h3>\n<h4>Changes, turn and five the strange</h4>\n</header>\n<p><strong>Rescuers, Down Under the Water |</strong> We never thought it would happen, or at least we hoped it never would, but the Rescue Org for Sunken Environments has come to The Enclave. WeCent, SoWa and WeSouth Wall districts have all fallen to flood in the past few months and Enclave officials have tried to get people out and put them in well organized (but still) camps in neighboring Wall districts. The flood has still had an impact in those districts beyond overpopulation. So much has been lost in the districts themselves. ROSE has begun attempting to recover goods, resources, and corpses from the flooded districts in the hope that they can help pump them dry. </p>\n<p><strong>ColCorp and LU Face Off |</strong> Laborers' Union Strike Protectors have finally organized well enough to push off ColSec violence and without the backing of TFB ColSec has had to step back and regroup. EastNoWa has been a particular site of success as protesters have joined with other labor organizations to blockade a major Chicken Qikgrow plant. Violent clashes between LU and ColSec have, for the first time, resulted in ColSec's retreat. Rumors say that, for the first time in its entire history, ColCorp may be considering concessions to labor. </p>\n<p><figure class=\"figure\">\n<img src=\"https://media0.giphy.com/media/iKFwicVLVbF2Y97X1I/giphy.gif\" alt=\"The Laborers' Union represents what may be the first major victory for unions in The Enclave in Decades.\" />\n  <figcaption class=\"figcaption\">\n    <em>The Laborers' Union represents what may be the first major victory for unions in The Enclave in Decades.</em>\n  </figcaption>\n</figure></p>\n<p><strong>Enclave Council Composition Suddenly Uncertain |</strong> November will mark the election race for a number of Enclave City Council seats. Previously secure incumbents must now face the clear success, and rapid acceleration of OEM. Open Enclave candidates have been bolstered by the group's increasing number of successful actions and a growing campaign war chest. </p>\n<p><strong>HC Execs Embroiled |</strong> HC upper management seems involved in some sort of power struggle almost invisible to us peons down below. However, changes in appearances and schedules of HC officials have become unmistakable for the chaos in the upper ranks they must represent. </p>\n<p><strong>Enclave Strike Fund Enriched |</strong> The strike and defense fund maintained through collaboration between The Laborers Union and other labor organizations has seen a number of major contributions according to sources inside the unions council. Strikers at ColCorp who were facing an end to their reserves have stated that they are now prepared to continue \"indefinitely\" with all members seeing a good standard of living. ColCorp strikers, who have campaigned under the slogan \"Our Hands Feed The Enclave\" have still stated they are willing to come back to work, if only ColCorp provides a reasonable offer.</p>"}