{"result":true,"data":"<header class=\"head\">\n<h3>HYPE FIVE</h3>\n<h4>Five crazy stories this week!</h4>\n</header>\n<p><strong>Grafitti hits both Vert and IRL</strong> |&nbsp;The Enclave has been hit with a sudden explosition of graffiti tags on both physical objects and Vert storefronts, all are identical tags <code>YS/x</code> and while we can all agree that grafitti is pretty cool, they also seem to be accompanied by various break-ins or unlocking program failures. Some believe this is a viral marketing campaign others suspect a new gang on the scene.</p>\n<p><strong>Drama on Thwip</strong> |&nbsp;The vainglorious stars of the Vert App Thwip gathered together two months ago to head to Thwip House, a rental supplied by app-maker Silverton. Despite being outside the walls in shitty drowntown Upland Cay the crew has got along well on drone delivered goodies (sponsor logos prominently shown) and endless production of the short Vert sims that make users sub. But yesterday Aiden \"ExtraA\" Logan fell into a hashtag coma… maybe. Thwip stars love their fast, often bad taste, \"pranks\". We'll believe it when we can poke him with our own fingers. </p>\n<p><strong>What mundane object will be a Pokémon next?!</strong> |&nbsp;After the record installs for Pokémon Wheelies, in which our favorite classic cars joined the ranks of 'inanimate objects transformed into cute creatures', you could be foregiven for thinking that there's no where left to go in the next Vert App in the series, but we've seen the announcement that a new sim is coming and that means there's yet more Pokémon to enter into our Pokédex.</p>\n<p><figure class=\"figure\">\n<img src=\"https://i.giphy.com/media/ZHq4tCdYtF0YM/giphy.gif\" alt=\"Also, will this finally be the end for whichever is your fav fighting animal?!\" />\n  <figcaption class=\"figcaption\">\n    <em>Also, will this finally be the end for whichever is your fav fighting animal?!</em>\n  </figcaption>\n</figure></p>\n<p><strong>\"Flare\" Up at South Central Wall</strong> |&nbsp;One window to the wall has never been an easy living situation here in The Enclave. However, it's only become harder with the rumored \"Flares\" arriving with high frequency at SoCentWa. When not trying to keep the lights on, residents have reported that Vert screens have been throwing out disruptive ad sims that wreck havok when they appear to cross the screens from Vert to IRL. If this is some new HC stuntware it's going too far. We'd recommend filing a complaint but the support queue is always full. </p>\n<p><strong>Vert Fails Have Us All Falling Flat</strong> |&nbsp;Tech overlords HC remain mum on instability ripping into regular Vert operations. We're not the only VSite to fall back on flatui, now a number of major media apps are supplying old-style access options to bypass bad Vert connections. Whatever is going wrong with The Vertual no one seems to want to report anything but the party line of \"momentery downtime, be back soon\". We visited five newly rebooted news flatsites and the closest we saw to a real explanation was an HC release blaming technical issues on a break in by fired processor technician Farrah Price. Price could not be found for comment. </p>"}