{"result":true,"data":"<header class=\"head\">\n<h2>Shadow Over Northwestern Mids</h2>\n<h5>multimedia special to The Spin from Jen Vand, with Wrad Marge</h5>\n</header>\n<p>A mysterious building appeared above the edge of MidsCity, wrought chaos, abductions, and revealed a cult; only to disappear just as quickly. Was it a holo or something more? In its wake a community has been left changed, perhaps permanently. </p>\n<p>The band of MidsCity communities has been increasingly unstable over the last month. Corruption has shaken the community leadership. Gang violence has hit a number of MidsCity neighborhoods and technical malfunctions have made the normally cushy enclave become increasingly difficult to live in. </p>\n<p>The latest incident hit MidsCity NoWest as an enormous building appeared to float above the district, throwing the area into literal and metaphorical darkness. Without the advanced lighting systems available in the wall regions the normally rich plant life that brightens this neighborhood slowly began to die and in some cases rot. Residents reported nasty smells as a result but reports to city administration went unanswered. Whole neighborhoods were thrown into darkness. </p>\n<span class=\"citation\">\n<p>\"The Enclave's valuable response units will not waste their time responding to ludicrous reports of a floating building.\" - Harvey Strebor, Deputy Director, Enclave City Services, MidsCity Division</p>\n</span>\n<p>In the wallward region of MC NoWest, known as The Lower Warrens, natural light became almost entirely nonexistent and increasingly complex rigging was employed to make the streets safe to traverse. Even the middle areas of the NoWest found danger and crime rising with the increased darkness. </p>\n<p>Investigation into the building was stymied by WhiteLabelSec, a private security firm that entirely blocked out access to the top levels of NoWest. The only ones who seemed to be let in and out were members of the increasingly wide-spread Theta Cult, or--as they have insisted they be named--Church of Theta. </p>\n<p>The Theta Cult was intertwined with a number of revelations in the MidsTab leak where it seems that they have received broad support from wealthy Mids and Upper citizens. A journalist cooperative effort showed they received funding from Mids-based charity: The Esoteric Order of Three Petals, which is registered as a community-focused non-profit. The MidsTab leaks also showed the EOTP was an extremely popular choice among HC employees' charitable donations.</p>\n<p>Residents struggled under the shadow of this new normal for weeks, and found their broadly reported and recorded data ignored. Then, as suddenly as it had come, the building disappeared in a flash of green energy, strange cubes, and--if multiple eyewitnesses are to be believed--visions of some sort of forest. </p>\n<p>EPD has claimed this entire event to be some sort of mass delusion and the Enclave City Council have refused to comment. The Spin spoke with a number of residents who had plenty of proof the event was quite real. </p>\n<p><em>Read the rest of our in-depth report in our Virtual Space…</em></p>"}