{"result":true,"data":"<header class=\"head\">\n<h3>FIGHTING FIVE</h3>\n<h4>The five top stories that have our blood up.</h4>\n</header>\n<p><strong>Theta Rogues Speak Up</strong> | The Theta Cult has publicly lost a number of adherents over the course of the last month and recently ex-NoWest Mids members have spoken to the public about a growing new organization called the Church of Ys/X. Little is known about the new group, but it has a prominent and active Virt presence; appears to have been running for a while, though recently popped up from the underground; and apparently has the motto \"Open Doors for Each Other\". The main Virt space has made holos available of ex-Thetaists speaking about their deprogramming. </p>\n<hr />\n<p><strong>OEM Rising</strong> | The OEM movement continues to challenge EPD, Enclave Government and other official entities. Protests and mutual aid groups have spread to varying degrees of effectiveness across the city with the movement prominently occupying a number of sites in North Eastern Wall and North Central Mids. Representatives of the movement have become leading candidates for city council in South Central Wall and are increasingly finding allies among refugees from the flooded sections. </p>\n<hr />\n<p><strong>ColFoods Expands to EastCentral Mids</strong> | ColFoods has been quietly purchasing up property to turn into factory floor space and avoid protesters and strikers. Unexpectedly they have opened up operations on the river-edge of East Central Mids and not only have their own Sec been keeping protesters away but rumor has it that they have funded gang operatives to back their operations. </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/ecZ9c3FtwGMwzfJ1AC/giphy.gif\" alt=\"Water rising outside the walls is not enough to stop fighting inside.\" />\n  <figcaption class=\"figcaption\">\n    <em>Water rising outside the walls is not enough to stop fighting inside.</em>\n  </figcaption>\n</figure></p>\n<hr />\n<p><strong>Gangs War in NoWaWall</strong> | Blood was on the streets just last week as competing gangs fought out in the open on the streets of the North Western Wall district. However, as of yesterday, that blood has been cleaned up, and the fighting has stopped. It's clear that the battle has been won… for now. But it seems unlikely that the competing factions vying for control of the criminal underworld will stop here. </p>\n<hr />\n<p><strong>Enclave Government Locked In Stalemate</strong> | No movement on new laws or rule-making has come out of The Enclave's city government for weeks. Factions seem deadlocked on every issue and the revelations of the Midstab's data has set party leaders into outrage as they call for impeachments and revocations of laws seemingly made under bribery. </p>"}