{"result":true,"data":"<header class=\"head\">\n<h2>Thwip Starlet Escapes Hell House</h2>\n<h5>by Calriss Karissa</h5>\n</header>\n<p>The obsessive viewers of Thwip House had assumed star Aiden Logan was playing one of his infamously bad pranks last week when he appeared to fall down\nunconscious during the continuous Vert stream from their up-river location, but he was apparently only one of a number of victoms of what authorities \nclaim was some sort of accidental poisoning incident at the location. It's reported that 3 others are dead and the rest are under NDAs, but we met Ivy Hall\nwho was at the house and not contracted to HC or Silverton Corp. We have edited the interview for clarity below. </p>\n<p><strong>The Spin</strong>: Hi Ivy, I'm glad you made it out ok. We understand you were inside Thwip House when it all went wrong. </p>\n<p><strong>Ivy Hall</strong>: Well, at least at the end. </p>\n<p><strong>TS</strong>: Yes, you told police that you entered the house a day after Thwip followers saw Aiden Logan fall into a comma, but just after the stream cut off from inside?</p>\n<p><strong>IH</strong>: We arrived at the house and everything was totally locked up, we couldn't get in and signal didn't seem to be able to get out. I'm not really clear how but we did make it inside and when we did everything was weird. The house had changed and wasn't… it wasn't right. </p>\n<span class=\"citation\">\n<p>\"When I got in the Thwip stars were all there but I saw one of them stab someone in the back! And I don't mean metaphorically, she literally tried to stab people.\" - Ivy Hall</p>\n</span>\n<p><strong>TS</strong>: Who is \"we\"? You went into the house with others? </p>\n<p><strong>IH</strong>: I, yeah, I think so. I got hit in the head and everything is sort of hazy. I remember the kitchen blowing up. It was so sad because I remember all the times I saw Logan cooking for the group in there and when I got to finally see it for myself he was, well… dead. </p>\n<p><em>Read the rest of our in-depth report in our Virtual Space…</em></p>"}