{"result":true,"data":"<header class=\"head\">\n<h3>HYPE FIVE</h3>\n<h4>Five slam dunk stories that didn't just get dunked</h4>\n</header>\n<p><strong>Grafiti hits both Vert and IRL</strong> |&nbsp;</p>\n<p><strong>Vert Park Tending New Hot Ticket</strong> |&nbsp;</p>\n<p><strong>Pink Hair, Don't Care</strong> | Infamously lady-only gang TeamRyotGurrls burned down an HC Vert billboard in the South Central Wall neighborhood in response to so called \"Flares\" that have focused on that region, causing the day-to-day life in one of The Enclave's poorest neighborhoods to become even more miserable than ever. Protesters chanted pithy slogans against HC's support vqueue which remains overloaded and ha failed to provide comment or support around the mysterious incidents.  </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/26xBOFJOL43RFHi1y/giphy.gif\" alt=\"These are not the flames seen at SoCentWa, because they were hot and we burn!\" />\n  <figcaption class=\"figcaption\">\n    <em>These are not the flames seen at SoCentWa, because they were hot and we burn!</em>\n  </figcaption>\n</figure></p>\n<p><strong>\"Flare\" Up at South Central Wall</strong> |&nbsp;One window to the wall has never been an easy living situation here in The Enclave. However, it's only become harder with the rumored \"Flares\" arriving with high frequency at SoCentWa. When not trying to keep the lights on, residents have reported that Vert screens have been throwing out disruptive ad sims that wreck havoc when they appear to cross the screens from Vert to IRL. If this is some new HC stuntware it's going too far. We'd recommend filing a complaint but the support queue is always full. </p>\n<p><strong>Vert Fails Have Us All Falling Flat</strong> |&nbsp;Tech overlords HC remain mum on instability ripping into regular Vert operations. We're not the only VSpace to fall back on flat UI, a number of major media apps are now supplying old-style access options to bypass bad Vert connections. Whatever is going wrong with The Virtual no one seems to want to report anything but the party line of \"momentary downtime, be back soon\". We visited the newly rebooted news flatsites. The closest we saw to a real explanation was a HC release blaming technical issues on a break-in by fired processor technician Farrah Price. Price could not be found for comment. </p>"}