{"result":true,"data":"<header class=\"head\">\n<h3>HYPE FIVE</h3>\n<h4>Five slam dunk stories that didn't just get dunked</h4>\n</header>\n<p><strong>Rogue Projections Make Mockery of City Upper Core Snobs</strong> |&nbsp;Every night last week Upper Central Core City has been the \"victim\" of a projectionist who has been putting elaborate animations of some cartoonish fake 12th moon landing up on the outer walls of the city's elite arcologies and then turning them all psychedelic, including glowing eyes and weird whirls of color. The bright light has apparently been ruining the poor wittle beauty sleep of the rich and infamous so Precinct 9 is <em>on the job</em> hunting down the supposed malfeasant and putting patrols all over UpCentCo. They call him criminal, but we say he's a hero. We'd invite her to dodge the oinkers in our office if we could afford an office.</p>\n<p><strong>Vert Park Tending New Hot Ticket</strong> |&nbsp;When the city's walls went up any gardening that wasn't officially sanctioned and supervised became a thing of the past. The carefully tended gardens of the upper levels are nice. The slummy lower parks can be nice in the day time, but are dangerous at night. The topfarms are boring. So what's a green thumb to do? Well it turns out the answer is: menial labor from the comfort of their own home. A recent HC update to the Vert has given would-be gardeners the opportunity to manage and share their gardening efforts as unreal playgrounds of ever expanding weird and occasionally culty Vert sites.</p>\n<p><strong>Pink Hair, Don't Care</strong> | Infamously lady-only gang TeamRyotGurrls burned down an HC Vert billboard in the South Central Wall neighborhood in response to so called \"Flares\" that have focused on that region, causing the day-to-day life in one of The Enclave's poorest neighborhoods to become even more miserable than ever. Protesters chanted pithy slogans against HC's support vqueue which remains overloaded and ha failed to provide comment or support around the mysterious incidents.  </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/26xBOFJOL43RFHi1y/giphy.gif\" alt=\"These are not the flames seen at SoCentWa, because they were hot and we burn!\" />\n  <figcaption class=\"figcaption\">\n    <em>These are not the flames seen at SoCentWa, because they were hot and we burn!</em>\n  </figcaption>\n</figure></p>\n<p><strong>Break-ins End as Mysteriously as they Began</strong> | By the end of last week the explosion of door hacks and lock fails ended with no hint as to why they began. The <code>YS/x</code> tagging ended as well, lending some credence to our guess that the two sets of incidents were related. The Pigs remain officially Baffled which means that someone has gotten away scott-free. If our failing official security force had caught someone for the crimes they would be crowing it from the rooftops. Perhaps HC Private Security quietly took someone out back… if you get what we're alleging.  </p>\n<p><strong>HC Launches Flatsite Building… Flatsite</strong> |&nbsp;HC continues to leave the flickers in The Vert unresolved and unexplained, making life miserable for those of us who pay for lunch with Vert-based livelihoods. Instead of presenting a solution or putting their enormous engineering staff towards solving the problem, yesterday they released a Flatsite Generator. Apparently they have been holding the TM on MySpace this whole time, so it's back. Just what we needed, a way to turn our 3D Vert Life into 2D boxes that barely meet modern standards of accessibility. Even worse, because of the outages, we don't just have to read these sites in flatspace, we have to build them there too. What's next, a mouse?!?!</p>"}