{"result":true,"data":"<header class=\"head\">\n<h3>FIVE FOR THE FENCES</h3>\n<h4>These five stories are driving us wild</h4>\n</header>\n<p><strong>Core Rep Race Sweeped by HC Favs</strong> |&nbsp;Ex-HC employees funded heavily by individual and corporate contributions from inside HC swept the emergency elections set up to fill core seats emptied by a successful corruption prosecution. It will likely give HC an outsized influence on the districts its HQ resides in without any illegal bribes necessary. Is that irony? We're pretty sure we're too ill to tell. </p>\n<p><strong>Mids Citizens Don't Hide Their Ugly Classism</strong> |&nbsp;With the dire straits in some of the wall regions on full display over the last week, the Midsclass took the opportunity to show that empathy isn't in their dictionary. Mids residents publicly lobbied their individual councils and the Borough council to continue the lockout of the Wall communities indefinitely, even after the current murder investigation is resolved. I mean, we can't even afford the toll to make it to the Mids but we're still <strong>pissed</strong></p>\n<p><strong>Graft of Both Types</strong> | Cole Clinic in SoCentWa missed it's auto-renewal and so descended the health inspectors, only to discover the place was filled with infected, degraded and re-used (yuck) grafts, many of which were being sold over label price. Police are looking for Juan Cole, the owner of the clinic who has now been charged with graft fraud. </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/lnD0SpceipdsHmbbMl/giphy.gif\" alt=\"Trying to find a way out of the Wall\" />\n  <figcaption class=\"figcaption\">\n    <em>Trying to find a way out of the Wall</em>\n  </figcaption>\n</figure></p>\n<p><strong>Wavefront</strong> | The water lapping at the walls of The Enclave has been unusually quiet lately, but the city's WeatherCore now predict a serious storm set to bang against The Enclave's flood wall pretty badly. It's more important than ever that neglect get repaired and we assure the Wall's patented floodgate system remain at full functionality, yet city maintenance is already overloaded and unable to keep up pace. We've called on leadership to allot emergency funds and staff to bolster the repair queue. </p>\n<p><strong>Remix Release Crosses LoE with BonAI</strong> | We've always preferred a good broken limb or three from in-person participation at Lords of Excrement concerts, and it is a great way to cull a city's excess bars with flames and massive insurance claims. However, we're enjoying the Brown Album digital-only release, which takes lofi musician robot BonAI and has it remix LoE's dark classical punkcore masterpiece album \"We Kicked In The Door So Give Us Drinks or Die\". The result is a classy sounding album that you could take home to momma if it wasn't for all the gratuitous scatological cursing. </p>"}