{"result":true,"data":"<header class=\"head\">\n<h3>FIVE FOR THE FENCES</h3>\n<h4>These five stories are driving us wild</h4>\n</header>\n<p><strong>Core Rep Race Sweeped by HC Favs</strong> |&nbsp;Ex-HC employees funded heavily by individual and corporate contributions from inside HC swept the emergency elections set up to fill core seats emptied by a successful corruption prosecution. It will likely give HC an outsized influence on the districts its HQ resides in without any illegal bribes necessary. Is that irony? We're pretty sure we're too ill to tell. </p>\n<p><strong>Mids Citizens Don't Hide Their Ugly Classism</strong> |&nbsp;With the dire straits in some of the wall regions on full display over the last week, the Midsclass took the opportunity to show that empathy isn't in their dictionary. Mids residents publicly lobbied their individual councils and the Borough council to continue the lockout of the Wall communities indefinitely, even after the current murder investigation is resolved. I mean, we can't even afford the toll to make it to the Mids but we're still <strong>pissed</strong></p>\n<p><strong>Wall Maintenance Fails</strong> | West Southern Wall district was evacuated to the West Cental and West Northern Wall districts yesterday as neglected maintenance to WeSoWa's ocean barrier finally culminated in leakages, destroying homes, property and likely killing some residents who were in a panic to evacuate and found the city left only a single route, northerly-along-the-wall open to them, continuing the much maligned policy of not allowing Wall-level residents to pass through tolled passages up-city without paying a fee.  </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/lnD0SpceipdsHmbbMl/giphy.gif\" alt=\"A good time to remember your flood shelter zones and escape routes\" />\n  <figcaption class=\"figcaption\">\n    <em>A good time to remember your flood shelter zones and escape routes</em>\n  </figcaption>\n</figure></p>\n<p><strong>Suburban Islands See More Comas, Kidnappings</strong> |&nbsp;The outer islands within a few hours transit of The Enclave have long been a haven for those looking for a break from city life, some even welcome tourists. But ever since the events at Thwip House a few weeks ago the suburbs have been plagued by missing people cases and an abnormally high incidence of comas, even against the upward trend. The issue has finally risen to the attention of the Suburban Coalition Council which is debating counter-measures that include hiring patrolling mercs and a curfew. </p>\n<p><strong>Wheel to Wall</strong> | After SoCentWa broke out in righteous citizen combat against the police and HC-employed Free Battalion (see Vert coverage under Wrad Marge's byline) the anticipated beginning match of the Battle Rolla was canceled by EPD. This has caused an uproar, especially in Wall regions anticipating an opportunity to soundly beat the core and make their way up. It's unknown when the city will allow the Rolla to continue. </p>\n<p><strong>Flares Continue to Plague Wall Districts</strong> | Starting in SoCentWa but now spreading to other wall regions the plague of Flares, odd behavior from HC tech and Virt-connected devices has impacted a number of Wall districts over the last week. Whatever the cause, HC remains silent and the problem gets worse. One questions if their continued pay out to the Free Battalion might be better allocated to solving their tech support queue. </p>"}