{"result":true,"data":"<header class=\"head\">\n<h1>Equality and Justice: Questions finally asked by others than us.</h1>\n<h6>Tools for your Citizen Reporting Kit</h6>\n</header>\n<p>First an especially audacious display of wealth last week. Second: questions about the mistreatment and suppression of their employees in the wake of our HC revelations. Together these events have lent unusual attention to questions of income and the role of the rest of us in a billionaire's presidency. For once, other publications were asking questions about not just the policies of equality but how candidates personally took a role in that process. </p>\n<p>This has been just in time for us, as FedSec finally caught the codeworm that <em>somehow mysteriously</em> kept assigning us credentials. We haven't seen hide or hair of a candidate In The Real in days. Who will high-five Austin Paulsen now that we're gone? At the last debate Braedy wouldn't slap skin with man-of-the-gaming-people Paulsen, leaving him high and dry. We watched Paulsen cry on Thwip about it. It was all very Authentic. </p>\n<p>In the mean time, the questions as to what our billionaire candidates have or might personally do to make their companies better or just share the wealth with the rest of us remain unanswered. The Enclave Express asked Lars Weyer if he had considered donating money instead of ammo to the people of the Midway Wastes and actually recorded him refusing to comment! VC Lara Voier was asked if she might invest in more food banks instead of her amazingly profitable algorithmic robotic ghost kitchens and she said she'd consider it! Who knows, someone may get Our Boy Tuck to pledge to handing out soup next. God forbid, he might get some on his suit! </p>\n<p>We can't ask the questions we want (like will the candidates band together to pay us, personally, a living wage) but most events are open to citizens, so you can! </p>\n<p>If you'd like to contribute some questions and capture-data of the presidential candidates' terrible answers, we have the tools here!</p>\n<p>You should already have a profile registered with the authorities. Once that's done and you've got the initial work under the belt, you'll likely have to register your new higher level of experience! You'll have to register the new stats that come with joining our great adventure of reporting on morons every day for the next two years.</p>\n<p>Here's how it works:</p>\n<p><strong>Add +1 to a rating</strong> : You can mark permanent changes to a specific rating, though your profile should note a limit beyond which you can't go. Consider what each rating can do for your character and choose carefully. You can't go beyond your registered limit.</p>\n<p><strong>Take another Move from those available on your profile</strong> : Everyone's profile has a variety of moves you can make. If you're going up a level you can take one of the moves that you haven't already marked as having. </p>\n<p><strong>Take a Move from those available on another profile</strong> : All the profiles we've supplied show what they can do under the Moves section. You can learn something new and unusual though! If you do you can take a Move that describes your new skill from any of the other profiles below, just check their Full Descriptions to think about what you'd like to do.  </p>\n<p><strong>Gain an Ally/Gain a Team</strong> : You can gain some support staff that will be registered as working with you! You may already have some people you know that you're picking out, or just putting it out there that you're recruiting and getting some folks to show up. Allies and teams work similarly, they both are organized around a single motivation, even if a team comprises of 2 to 6 people. However, members of your team may have their own motivations outside of the team's requirements. </p>\n<p>The motivations you can register for your new Ally/Team:</p>\n<ul>\n<li>Subordinate (motivation: to follow your exact instructions)</li>\n<li>Lieutenant (motivation: to execute the spirit of your\ninstructions)</li>\n<li>Friend (motivation: to provide emotional support)</li>\n<li>Bodyguard (motivation: to intercept danger)</li>\n<li>Confidante (motivation: to give you advice and perspective)</li>\n<li>Backup (motivation: to stand with you)</li>\n</ul>\n<p>Ally/team members should have names registered along with\nwhat their background is too, how they look, and any special skills\nthey bring.</p>\n<p><strong>Register a Haven Feature</strong> : Have you got a serious home base to operate out from? Are you intending to improve it? Then you need to add that information to your profile! Select a new haven option from the list in the Expert profile. You have added this facility to your haven.</p>\n<p>Don’t bother trying to register a new feature if you don’t already have a haven! </p>"}