{"result":true,"data":"<header class=\"head\">\n<h3>FOLDED FIVE</h3>\n<h4>The five top stories we are keeping in our pockets this week.</h4>\n</header>\n<p><strong>Core Surrounded by Enhanced Security</strong> | With recent unrest shifting towards HC, increasingly seen as a symbol of unfair practices in The Enclave, the Council and HC's Free Battalion Mercs have increased security around all levels of the Core. Authorities have stated that they are worried about violent anti-corporate activities disrupting HC Peak or potentially damaging The Enclave's largest building. </p>\n<p><strong>ColSec Kills, EPD Does Nothing</strong> | EastNoWa's transit station continues to overflow as the final Wall port to stay open under enhanced security. ColFoods has pushed most regular tube times and mass transit events to the lowest priority crossing times as it refuses to compromise its shipping schedule. Their private security firm ColSec has fully taken over the border and pushed out EPD supervisors and Enclave Traffic Enforcement and Control. Multiple reports have come to us of ColSec executing any who dare to disrupt shipping in any way. </p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/dw4ThMaI0g2o0EnUFV/giphy.gif\" alt=\"Emergency Health Providers Forced to Get Creative Around Blocked Travel.\" />\n  <figcaption class=\"figcaption\">\n    <em>Emergency Health Providers Forced to Get Creative Around Blocked Travel.</em>\n  </figcaption>\n</figure></p>\n<p><strong>'Skins' Fashion Trend Becomes Survival Tool</strong> | Graft artists have been increasingly popular since cheap wetware became available to anyone with the right licence and a cheap medtech bed. Most citizens focused on utility, with stylized grafts rare--especially in poorer areas of The Enclave. Stylized animal-skin grafts have become increasingly popular, topping orders throughout the Wall districts for the first time ever. Most seem to bee interested in amphibian vatskin, a shiny fashion graft that turns out to make living in damp and flooding areas of The Enclave a little easier.</p>\n<p><strong>Ambulances Fight to Break Through Secured District Borders</strong> | With almost every Wallward border closed, many of The Enclave's boroughs are in a tough situation when it comes to medical care. At one point every district was required to have its own city medical unit, but many have fallen into disrepair or shut down over the years and are reliant on cross-district ambulance and tube-sled travel to access emergency services. These transports are licenced to cross the closed borders, but the deployment of private security and chaos in some districts have made their jobs increasingly difficult. </p>\n<p><strong>Ratings for Upper Battle Rollas Lower Than Low</strong> | Travel restrictions have split the Battle Rolla matches across the Wall line this season. Judging by VirtView ratings it seems few are interested in the Upper Rolla teams when they play each other. Rolla fans we interviewed cited a lack of conflict, energy and excitement in Uppers' matches. Meanwhile the Wallward matches have seen record engagement numbers. </p>"}