{"result":true,"data":"<header class=\"head\">\n<h3>FIVE ON FIRE</h3>\n<h4>Burning news in The Enclave</h4>\n</header>\n<p><strong>MCorp: A B Corp Lends Funds to Free Enclave Media |</strong> Independent Enclave Screamsheets, is the fundraising and grant-gifting coalition non-profit founded by all independently owned and operate Enclave media. The fundraising of IES has been quite down for an election year and fundraising has always been tough. However,  a surprise gift by relatively unknown corp MCorp (a Benefit Corporation) has floated the coverage costs of all members this year.</p>\n<p><strong>HCSec Reinforces ColCorp in East NorMid, Recruits Strikebreakers |</strong> HCSec normally isolates their activity to the Uppers where their most valuable employees live. However, they've come down to lend guns, armor, and men to the command of ColSec protecting the main chicken manufactory in EastNM. AI-controlled bots and strikebreakers come in under the HCSec protective wing to run the genomepools and fry-lines. Strikers baffled as HC somehow recruits people right off the line.</p>\n<p><strong>Hail TOD, Floodzone Saints |</strong> Deep into the Floodzone, an area abandoned by HC after the Enclave was constructed, refugee camps grow into small, well-built, towns secured by tech from flooding and cold. The work of ROSE and The Temple of Open Doors has made the dark expanse into a cozy home for both flood-displaced citizens and the steady stream of arrivals from the drifts.</p>\n<p><strong>AI Assistant Annie Frequent Fritzed |</strong> The ubiquitous HC AI Assistant Annie has been somewhat slow to respond and malfunctioning as of late. The tool was released at a vast discount for years in order to get it in almost every home of the Enclave where it keeps an ear out for commands (and perhaps HC keywords). Unverified reports say it has occasionally spouted \"Quinn for the Win\" to the surprise of owners and, no doubt, HC Customer Support.</p>\n<p><strong>RyotGuurls Rise, Likely to Join Borough Council |</strong> Lacey O'Ryan, one-time striker for RyotGuurls, the roller team out of SoCentWa, has won the primary for SoCentMid. The RyotGuurls also sponsored OEM-backed leaders in a number of other districts and acted both as canvasers and makeshift security for those candidates, with every person they backed winning the primaries. B. George, spokesperson for the community organization and team, has rallied many citizens with their massively successful Virt posts.</p>"}