{"result":true,"data":"<header class=\"head\">\n<h1>Borough Council Primaries Settled</h1>\n<h6>For the first time multiple parties are represented in each district</h6>\n</header>\n<p>Borough races in November will be exciting for the first time in decades! The Spin is seeking an increasing number of volunteers to help report on an unprecedented number of eligible candidates for Borough Council. Previous experience is absolutely appreciated. </p>\n<p>For the first time, we will also see new parties participating in the Enclave's election, with representatives from OEM, the Temple of Open Doors, The LU, and a number of independent social organizations all having viable candidates. </p>\n<h3>Epic Levels</h3>\n<p>When you have maxed out advancement on normal checkboxes on your sheet, you may begin to take Epic Levels. Epic Playbooks are now accessible to you, but after your first pull from an Epic Playbook your future levels are 10 xp instead of 5. </p>\n<h4>Epic Capabilities</h4>\n<h5>Hardened</h5>\n<p>You can mark an extra harm. Unstable starts at 5 harm.</p>\n<h4>Epic Playbooks</h4>\n<p><strong>Type</strong>: The Water Walker</p>\n<p><strong>Bio</strong>: A wanderer of the Sunken States the Water Walker has spent their lives traveling from small town, to water-logged abandoned site, to ocean-walled city collecting friends, information and picking up a grab bag of skills along the way. More than anything though, they are a walker and folktale teller. Their travels have also taken them through areas of dire disease, flooded contamination, and broken radioactive storage, and they have acquired a few troubles as a result. Their travels have given them particular quirks and abilities, but the tall tales are almost too much to believe. </p>\n<p><a href=\"https://docs.google.com/document/d/13zY3wm5oQBz97dEvKLP4-EA0M6z3mcU-zFjrAUEwRUc/edit?usp=sharing\"><strong>See Full Description</strong></a></p>\n<p>__</p>\n<p><strong>Type</strong>: Six String Swordmaster</p>\n<p><strong>Bio</strong>: Elvis-loving, Dolly-worshiping, guitar-toting master of music and sword combat. The Six String Swordmaster has come to make his fortune amongst the ruins of the Northern Sunken States. He has enthralled stadiums of people with his hard rock and killed hundreds with his sword. Now a change has come and they have found new power in themselves, the strange power of Killer Riffs.</p>\n<p><a href=\"https://docs.google.com/document/d/18-3C8O4o-NYD0e7cvNNo8U9V0Nwnnt3bphF1B7g9kH0/edit?usp=sharing\"><strong>See Full Description</strong></a></p>\n<p>__</p>\n<p><strong>Type</strong>: Conductor </p>\n<p><strong>Bio</strong>: The Sunken States, oddly enough, have a more persistent and stable system of cross-country transport now than they ever did before the great flood. Great currents of water have formed in the new ocean that sits above what was once land that people fought and died over. These currents are incredibly dangerous, but also great accelerators for the boatswain who knows how to navigate them. The Conductor was once one of those elite before she found herself awake to the powers within her. A lifetime of navigation and tending boats has given her an immensely powerful connection with water and, usefully, water is everywhere.</p>\n<p><a href=\"https://docs.google.com/document/d/16FjUMEQC2bpuLhTiBG-AZSmmuuSA2pwxMl4SczK_GW4/edit?usp=sharing\"><strong>See Full Description</strong></a></p>\n<p>__</p>\n<p><strong>Type</strong>: The Solar Tender</p>\n<p><strong>Bio</strong>: When the world sunk, some of the tallest places became newly habitable and centers of civilization, but for some, even changing climate could not make them truly habitable, only… more easily reachable. Climbers, mountaineers, gadget geeks, weird techies with a fetish for loneliness, the isolated by choice, and the isolated by accident of the great flood, all these types ended up becoming the masters of these uninhabitable peaks and began to mount solar panels on them that would become the core of the world's new electric grid. The Solar Tender was such explorer, regularly picking peaks to become the base of gigantic solar panels that steadily improved as more people brought materials, made suggestions, brought tech and shared information gleaned only through the maintenance of such systems.</p>\n<p><a href=\"https://docs.google.com/document/d/1SrTNvqCU6b9Un7puYQ8A_xKGxNBaaM3EYnsGXm0-YaA/edit?usp=sharing\"><strong>See Full Description</strong></a></p>\n<p>__</p>\n<p><strong>Type</strong>: Trainee</p>\n<p><strong>Bio</strong>: It turns out that young changelings and empowered kids have access to a lot of power but not easy control. They’ve been training up on the moon, but they’re not always ready for prime-time.</p>\n<p><a href=\"https://docs.google.com/document/d/1JGGy2e7INNBOzOE0N84QAcAjnrlhK-XCVa1DhJXEgWQ/edit?usp=sharing\"><strong>See Full Description</strong></a></p>\n<p>--</p>\n<h4>Standard Playbooks</h4>"}