{"result":true,"data":"<header class=\"head\">\n<h3>FEVERISH FIVE</h3>\n<h4>The five top stories that are making us sweat.</h4>\n</header>\n<p><strong>Cheap Limb Replacements Fall to Flooding</strong> | The Enclave has plenty who live daily with limb replacements, from vets of the Nu-Gainesville Fresh Water War to voluntary body modders looking for a literal leg up at their workplace. It isn't even unusual to see some take mods from employers. But these mods weren't made for the saltwater flooding that has crept up the Wall regions. The sea water plays hell with cheaper and exposed mods. With flooding slowed for now, survivors are finding themselves out of homes, jobs, and working limbs. And no easy way to get replacements. </p>\n<hr />\n<p><strong>Take You To Church</strong> | Perhaps it was inevitable that the worlds of wrestling and religion would collide as they most certainly have with recent rumors of a religious movement rising in the fandom of a particular member of the Lucha libre Wrestling league. Members of the Church of XY report out-of-virt experiences from their own consoles and a rowdy fun-loving attitude. </p>\n<hr />\n<p><strong>ColFoods Hunts Criminal Known to Have Stolen from Factory</strong> | ColFoods monopoly on famous fried vatchicken may be at risk as rumors abound that major seed vats have been stolen from their largest factory in the Wall. Though the theft was originally kept under wraps, ColFoods couldn't stop a leak. For the crime of liberating The Enclave's most famous secret recipe ColFoods have funded a bounty, dead or alive, for the thief, of whom very little is known beyond a grainy shot taken somewhere near the ColFoods factory.</p>\n<p><figure class=\"figure\">\n<img src=\"https://media.giphy.com/media/YTi2jSjNOYfBDUOOnP/giphy.gif\" alt=\"The word, and bounty, is out for the mysterious chicken-thief criminal.\" />\n  <figcaption class=\"figcaption\">\n    <em>The word, and bounty, is out for the mysterious chicken-thief criminal.</em>\n  </figcaption>\n</figure></p>\n<hr />\n<p><strong>OEM uses #quinnForTheWin Movement to Reach Out to Midsclass</strong> | Antim Quinn's cause has proven a powerful statement for The Open Enclave Movement. The ex-Virt engineer who is believed to be the uncredited inventor of our modern age has become an excellent symbol of how big corps are destroying the livability and hopes of those within The Enclave. While Wall-level movements have churned for a long time below the water level, the combination of increasingly visible flooding and a white-collar champion have made OEM a strong voice for equality and reform in The Enclave. Despite almost impossibly tight cross-level borders, OEM seems to have started making unusual inroads in the Mids. We sincerely wish them good luck! </p>\n<hr />\n<p><strong>The Challenge is On: Guapo Tereso vs El Hombre Magnifico</strong> | Reports have been percolating around the virt that rival wrestlers will face off in MidsCity North Central. Our ear is to the ground for this long-in-the-making grudge match between two live-streaming masked wrestlers. The D-listers plan to bring their fandom to bear to try and make the match a streaming event. </p>"}